/* Title confirming the deletion of an option */
"alert.title.confirm-deletion" = "¿Está seguro de querer eliminar esta respuesta?";

/* Title for error messages */
"alert.title.error" = "Error";

/* Option can not be empty */
"alert.title.error.empty.option" = "La opción no puede estar vacía";

/* Avoid the current action from being executed */
"general.button.cancel" = "Cancelar";

/* Delete the selected item */
"general.button.delete" = "Eliminar";

/* Accept presented information */
"general.button.okay" = "Aceptar";

/* Label for the ambience option */
"option.label.ambience" = "🔊 🥵";

/* Label for the yes / no option */
"option.label.binary" = "👍 👎";

/* Label for the mood option */
"option.label.mood" = "😀 🙁";

/* Label for the pain option */
"option.label.pain" = "🤕";

/* Title for the ambience screen */
"screen.title.ambience" = "Ambiente";

/* Title for the binary question screen */
"screen.title.binary" = "Si / No";

/* Title for the screen to create a new option */
"screen.title.create" = "Crear";

/* Title for the screen to edit an option */
"screen.title.edit" = "Editar";

/* Title for the home screen */
"screen.title.home" = "Inicio";

/* Title for the mood screen */
"screen.title.mood" = "Ánimo";

/* Title for the positive mood screen */
"screen.title.mood.positive" = "Positivo";

/* Title for the negative mood screen */
"screen.title.mood.negative" = "Negativo";

/* Title for the pain screen */
"screen.title.pain" = "Nivel de dolor";

/* Title for the sound screen */
"screen.title.sound" = "Ruido";

/* Title for the sound screen */
"screen.title.temperature" = "Temperatura";

/* Title for the settings screen */
"screen.title.settings" = "Configuración";

/* Feedback Options label */
"screen.settings.feedback.options" = "Opciones de retroalimentación";

/* Vibration disabled label */
"screen.settings.vibration.disabled" = "Vibración";

/* Sound disabled label */
"screen.settings.sound.disabled" = "Sonido";

/* App version label */
"screen.settings.app.version" = "Versión: %@";

/* FAQ label */
"screen.settings.faq" = "Preguntas frecuentes";

/* Acknowledgments label */
"screen.settings.acknowledgments" = "Agradecimientos";

/* Stats label */
"screen.settings.stats" = "Estadísticas";

/* Title for the stats screen */
"screen.title.stats" = "Estadísticas";

/* Summary header */
"screen.stats.summary" = "Resumen";

/* Most used answers label */
"screen.stats.most.used.answers" = "Respuestas más usadas";

/* Days using the app */
"screen.stats.days.using.app" = "Días usando AnswerBoard";

/* Different answers label */
"screen.stats.unique.answers" = "Respuestas distintas";

/* Total label */
"screen.stats.total" = "Total: %d";
